export const HOME_INFOS = [
  {
    title: '무연고사망자',
    description:
      '무연고 사망자는 연고자가 없거나, 연고자를 알 수 없거나, 연고자가 있으나 시신 인수를 거부한 사망자다. 해가 지날수록 무연고 사망자 수는 늘어나고 있는 추세이며, 증가하는 1인가구와 가족해체가 대표적인 원인이다. 이들은 일반적인 연고자와 사후 처리 과정에 차이가 있다. 지자체를 통해 연고자의 부재가 확인되면 장례과정을 생략한 후 염과 화장 단계를 거쳐 장사법에 의해 10년동안 개별 봉안된다. 그 후에는 여러 명의 무연고 사망자 유골이 뒤섞여 부어지고 어느 정도 쌓이면 어딘가 버려진다. 그리고 어느 정도 쌓이면 또다른 곳에 버려지는데 이 과정이 사망자의 존엄성을 훼손하고 무연고자를 기억할 방법이 없게 한다.',
  },
  {
    title: '신설동역폐역사',
    description:
      '실제 사용되고 있는 위층의 승강장과 같은 구조이지만, 아무도 찾지 않아 폐허가 된 모습이 죽은 이후에도 고립되어 있는 무연고 사망자와 닮아 있다. 역으로 유동인구가 많은 곳에 위치해 있으며 public에게 열려 있는 공공공간으로 사용되길 바랐기 때문에 폐역사 중 신설동역을 site로 선정했다. 무연고 사망자의 사후처리시스템을 도심 속에서 해결하는 방안을 제시하며 새로운 형태의 화장, 추모시설을 제안한다.',
  },
  {
    title: '유골큐브 X QRcode',
    description:
      '1년에 약 3000명, 장사법에 따라 10년동안 누적되면 약 3만명 정도의 무연고 사망자가 발생한다. 도의적인 크기로 제작된 유골함으로 한 공간에 3만명을 봉안하는 것은 불가능하므로 ‘유골큐브’라는 새로운 개념을 도입했다. 유골 큐브들은 ‘큐브 봉안실’이라는 공간에 10년동안 봉안된다. 무연고 사망자의 정보를 디지털로 정보화 시켜 저장한다. 주체가 운영하는 웹사이트에 정보를 저장하고 QR을 통해 접속할 수 있게 한다.',
  },
  {
    title: '빙장',
    description:
      '정보를 저장하는 데이터 관리실을 지나 염습, 냉동 영안 후 빙장 과정이 진행된다. 이는 시신을 액체 질소에 -186°C로 냉동시킨 뒤 동결건조 시키는 새로운 장례 방법이다. 총 10시간 소요되며 탄소를 발생시키지 않아 환경 친화적이며 넓은 부지가 필요 없다. 도심 속 지하 공간인 폐역사에 최적화된 장례 방법이다.',
  },
  {
    title: '메모리얼스페이스',
    description:
      '무연고자를 찾고 있을 누군가에게는 하나의 분실물 보관소로, 일반인들에게는 갤러리라는 하나의 문화 공간으로 인식되는 공간이다.생(生)과 사(死)는 선택할 수 없다. 사람은 물에서 태어나서 물로 돌아간다. 중앙에 위치한 워터 탱크는 삶을 끝맺는 공간을 지나 마지막으로 죽음을 끝맺는 공간이다. 지하 1층은 큐브 봉안실과 연결되어 있는 커넥션 공간이다. 10년 봉안이 끝난 유골큐브를 물에 띄워 관람객들로 하여금 이들과 함께 있음을 느끼게 한다. 그리고 워터 탱크에 넣고 수위를 조절하면서 지상까지 닿도록 한다. 이렇게 무연고 사망자는 죽음을 끝맺으면서 QR이라는 흔적을 남기고, 방문자는 시간을 역행하면서 그 흔적을 찾는다. 동시에 이곳은 신설동의 대표적인 갤러리이다. 신설동은 성신여대, 청량리, 약수 등 유동인구가 많은 곳 사이에 위치해 있음에도 불구하고, 동묘와 같이 시니어들이 많이 거주하는 구도심 느낌이 강한 site이다. 신설동에 공공 시설을 도입함으로써 시민들이 쉽게 접근할 수 있는 문화 시설을 제공한다. 따라서 1층은 시민들의 쉼터가 된다. 그리고 2층부터 5층까지 모두 전시실이 위치해 있어 다양한 전시가 열린다. 하지만 이는 동시에 무연고 사망자의 QR이 전시되어 있는 공간이다. 사망 연도별로 나누어 곳곳에 작게 QR로 남겨져 있다.',
  },
];
